[
    {
        "headline": "关于西藏定日县灾后重建的这条视频信息，不实！",
        "field": "地震",
        "truth": "西藏定日县6.8级地震发生后，不少自媒体账号为了博眼球，在互联网上散布地震不实信息，并在网上进行传播，严重影响了社会公共秩序。近日，有网民在某视频平台发布“中国速度，灾后重建的日喀则”文字信息，并配有“某地集中安置活动板房”视频画面，疑似涉嫌利用日喀则市定日县地震不实视频，博眼球、蹭流量，获取网民关注。经日喀则市、定日县网信部门核实，该信息不属实，视频显示地不属于日喀则市灾区安置房。目前，该用户已经删除该视频。",
        "source": "“西藏举报”微信公众号",
        "measures": "请广大网民擦亮眼睛，勿轻信传播非正规来源、未经证实的地震信息。",
        "date": "2025-01-24"
    },
    {
        "headline": "新疆和田地区皮山县地震造成房屋倒塌、道路坍塌？",
        "field": "地震",
        "truth": "近日，中国地震台网正式测定，2025年01月23日11时45分在新疆皮山县（纬度36.94°，经度78.87°）发生4.1级地震，震源深度15公里，震中附近地形类型为山地，5公里范围内平均海拔高度为2484米，距离皮山县92公里。个别网民关联此次地震，发布“房屋倒塌、道路坍塌及应急救援”等谣言图片和短视频，博取流量误导网民。经皮山县应急管理局核实，此次地震未造成人员伤亡及财产损失。",
        "source": "新疆网络辟谣",
        "measures": "对编造散布地震谣言扰乱公共秩序、造成恶劣社会影响的行为，公安机关将依法依规严肃查处。请广大网民擦亮眼睛，勿轻信传播非正规来源、未经证实的地震信息。",
        "date": "2025-01-24"
    },
    {
        "headline": "即食米饭能保存很久，一定是加了大量防腐剂？",
        "field": "食品安全",
        "truth": "即食米饭保质期长，关键在于制作过程中严格灭菌和密封包装，与防腐剂无关。即食米饭在生产中，不仅会对原料进行杀菌，还会在一次包装后进行最终灭菌，这使得其内外都几乎无菌，能够在常温下长时间保存。此外，真空密封包装避免了外界空气和细菌的进入，从根本上阻止了微生物的生长。这种工艺与罐头食品类似，无需添加防腐剂即可实现长期保存。总之，即食米饭的制作过程完全符合食品安全标准，消费者可以根据需求安心选购。",
        "source": "“科学辟谣”微信公众号",
        "measures": "建议消费者将其作为应急或便捷选择，平时仍应以新鲜米饭为主，均衡饮食才是健康之道。",
        "date": "2025-01-24"
    },
    {
        "headline": "过年遇到这样的红包，务必警惕！",
        "field": "网络诈骗",
        "truth": "过年期间，几个朋友拉微信群发红包，好不热闹。但如果你突然被拉入一个陌生群聊，告知不仅有“福利”还能“赚钱”，你该怎么办？警方提示，这是典型的刷单返利类诈骗。",
        "source": "“熊猫反诈”微信公众号",
        "measures": "春节将至，诈骗分子常以“新年福利”“新年红包”等噱头拉人进群实施“刷单”诈骗。同时，各种“引流地推”开始活跃街头，以“扫码送礼”形式吸引路人，添加好友后再伺机实施诈骗。广大网民对此务必提高警惕，路边的野“码”不要扫，不明红包不要抢，天降福利不能要，时刻谨防掉进诈骗陷阱！",
        "date": "2025-01-24"
    },
    {
        "headline": "河南郑州发生列车撞人事故？",
        "field": "社会事件",
        "truth": "近日，网传“有人在郑州解放桥跳下被火车撞伤，导致列车晚点”。经核实，网传内容不实。郑州铁路站1月22日发布辟谣消息称，经核实：2025年1月21日14时32分，一男性下车旅客擅自从郑州站站台北端进入线路岔区由南至北行走，车站工作人员跟随劝说无效，紧急通知即将进站的G695次列车临时停车避让，未出现相撞和人员受伤。随后相关部门将其控制并带离。经医院诊断，该男子被确诊为“精神障碍”疾病。",
        "source": "“清朗河南”微信公众号、顶端新闻",
        "measures": "提醒广大网民不信谣、不传谣，关注官方信息。",
        "date": "2025-01-23"
    },
    {
        "headline": "中国科大辟谣少年班盈利性培训活动",
        "field": "教育",
        "truth": "近期，有家长和学生反映，一些个人、公司或机构发布举办针对中国科大少年班及创新试点班招生相关的盈利性培训活动。对此，中国科大招生办公室严正声明：中国科学技术大学少年班及创新试点班招生工作在学校招生工作领导小组的领导下进行，实行集体决策、集体领导，并在学校纪检监察机构的监督下，由本科招生办公室负责具体工作的组织和实施；该校招生办公室从未也不会与任何个人、公司或机构合作举办任何形式的与招生相关的盈利性培训活动。",
        "source": "@北京日报",
        "measures": "提醒广大学生及家长增强法律意识和防范意识，不要相信虚假宣传，谨防上当受骗。",
        "date": "2025-01-23"
    },
    {
        "headline": "吃芹菜前一定要焯水，否则有毒？",
        "field": "健康",
        "truth": "这是误解。芹菜是一种营养丰富的蔬菜，含有多种维生素和矿物质。焯水的目的是为了去除芹菜中的一些草酸和苦涩味，这对部分人群来说，有助于消化和口感改善。然而，草酸并非毒素，正常摄入量下对健康没有危害。而且，焯水会导致一些维生素C和水溶性营养成分流失。因此，是否焯水可以根据个人口味和健康需求来决定。总之，芹菜焯水与否不会影响其安全性。",
        "source": "@科学辟谣",
        "measures": "根据个人口味和健康需求决定是否焯水。",
        "date": "2025-01-23"
    },
    {
        "headline": "南京献血车开进中小学校园？",
        "field": "社会",
        "truth": "近日，有网民发布配图为南京红十字血液中心献血车的视频，称“献血车直接开进中小学校园”“那中小学生十几岁能有多少血可以让你们抽呀”。经南京市卫健部门核实，网传信息系谣言。该视频配图实为2022年南京红十字血液中心在南京林业大学组织献血的照片。根据《中华人民共和国献血法》规定，国家提倡18周岁至55周岁的健康公民自愿献血。南京红十字血液中心不接受18岁以下未成年中小学生献血。",
        "source": "“南京网络辟谣”微信公众号",
        "measures": "",
        "date": "2025-01-22"
    },
    {
        "headline": "抢票软件真的抢票更快？",
        "field": "科技",
        "truth": "春运首周，市面上涌现出大量“抢票软件”，号称“只要加钱就能抢到票”。实际上，当12306显示“无票”，有些抢票软件显示“有票”，这样的信息其实都是从12306爬取、修改加工而来的，目的是诱导旅客买长乘短、买短乘长，让旅客多花钱。抢票软件的“加速包”其实也是忽悠旅客的一个噱头，花钱购买加速包，抢票速度也不会提升。需要注意的是，12306平台从来没有和任何第三方平台机构合作，没有将票额分配给任何第三方平台发售，也没有和任何第三方平台进行数据连接。",
        "source": "“科普中国”微信公众号",
        "measures": "建议大家一定要使用12306官方平台，包括网站、App和支付宝小程序来购买火车票。",
        "date": "2025-01-22"
    },
    {
        "headline": "嘉峪关通过体检筛查出3000多例艾滋病携带者",
        "field": "社会",
        "truth": "近日，网民单某某在某短视频平台发布信息称，“目前嘉峪关通过体检筛查已经有3000多例艾滋病携带者”。该信息在网上传播，引发当地居民恐慌，造成不良社会影响。经与相关部门核查，该信息为谣言，系单某某为博取关注、为账号引流而编造发布。",
        "source": "“公安部网安局”微信公众号",
        "measures": "目前，属地公安机关已依法对散布谣言的单某某予以行政处罚。",
        "date": "2025-01-22"
    },
    {
        "headline": "曝光：这些都是涉诈高风险APP！",
        "field": "科技",
        "truth": "近期，出现一批打着国家、政府旗号的“红色”APP，里面设置的投资项目五花八门，令人眼花缭乱，但背后却隐藏着极大的诈骗陷阱。原来，诈骗分子通过盗用国徽、党徽等国家标志性象征欺骗用户信任，伪造政府文件、国家机关单位公章，编造政策性宣传文本，虚构各类长周期、高回报率项目，对受害人进行诈骗。他们还捏造福利领取、补贴发放等活动，等到用户提现时以收取“个税”的名义要求用户交款，非法获取经济利益，带来严重的社会负面影响。",
        "source": "“信息通信行业反诈中心”微信公众号",
        "measures": "涉诈APP套路多，广大群众谨记不明链接不点击、未知二维码不扫描、陌生网站不浏览，从正规途径下载APP。警惕任何声称“内幕消息”“高额回报”“缴纳保证金提现”的活动推荐，通过官方渠道确认国家惠民政策真实性。",
        "date": "2025-01-22"
    }
]